Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/depts/other_files/sami_samskonvensjonen_finsk_h-2183_f.pdf.tmx
Source language: fin
Languages: sme

source: lausunnosta vain erityisistä syistä.
sme: áirrasgotti cealkámušas.

source: Neuvottelukunnan varsinaisen merkityksen voitiin ajatella
sme: Áirrasgotti aiddonas mearkkašupmi livččii sáhttán prinsihpa

source: piilevän siinä, että se olisi keskeisissä maankäyttökysymyksissä helpottanut ja tehostanut
sme: laččat deaŧalaš áššiin šaddat dat, ahte lea álkit buoret vugiin go otnáš dilis heivehit

source: luonnonvarojen hoidon, käytön ja suojelun koordinointia nykytilanteeseen verrattuna sekä
sme: oktii luondduriggodagaid divššu, geavaheami ja gáhttema dainna lágiin mainna lea vejolaš sihkkarastit sámi kultuvrra eavttuid ja luondduealáhusaid ja seammás atnit

source: turvannut saamelaiskulttuurin ja luontaisten elinkeinojen edellytykset ottaen samalla
sme: deastta báikkálaš diliin ja daid ovdánandárbbuin.

source: paikalliset olosuhteet ja niiden kehittämistarpeet huomioon.
sme: Justitieministeriija oaivila mielde livččii vejolaš láhkaárvalusa sámiid

source: Oikeusministeriön käsityksen mukaan saamelaisten myötämääräämisoikeutta ja
sme: meahccegeavahanáššiid mieldemearridanvuoigatvuođa ja váikkuhanvejolašvuođaid

source: vaikuttamismahdollisuuksia maankäyttökysymyksissä voitiin pitää riittävinä alueen historian,
sme: atnit doallevažžan dan doagáža dihte maid dahket guovllu historjá, meahcce

source: maankäytön, väestörakenteen sekä maa-alueiden pitkäaikaisen valtiollisen omistuksen valossa
sme: geavaheapmi, álbmotstruktuvra, ja eatnamiid guhkesáigásaš stáhtalaš eaiggáduššan

source: niin käytännössä kuin lainsäädännössäkin.
sme: sihke geavadis ja lágaiguin.

source: Ratkaisu ei vaikuttaisi kunnalliseen itsehallintoon
sme: Čoavddus ii váikkuhivčče suohkanlaš iešmearrideapmái

source: eikä myöskään loukkaisi yksityisten oikeudenomistajien oikeuksia.
sme: iige vel rihkkoše priváhta vuoigatvuođaid doalliid vuoigatvuođaid.

source: Ratkaisu ei myöskään
sme: Soahpamuš ii

source: lisäisi osaltaan alueen ristiriitoja.
sme: livčče lasihan guovllus riidduid.

source: Muun väestön myötämääräämisoikeuden turvaamista
sme: Oaivil lei dat ahte lea sivva suodjalit álbmoga eará

source: pidettiin perusteltuna ottaen huomioon, että Suomessa elävät saamelaiset ovat vuosisatojen kuluessa harjoittaneet elinkeinojaan rinnan suomalaisten kanssa, vaikka lappalaiselinkeinot
sme: jođihan iežaset ealáhusaid buohtalagaid suopmelaččaiguin vaikko sámi ealáhusat

source: olivatkin lain mukaan alun perin ainoastaan saamelaisia.
sme: álgoálggos ledje duššefal sámiid ealáhusat lága mielde.

source: Oikeusministeriön ehdotus lähetettiin laajalle lausuntokierrokselle.
sme: Justitieministeriija árvalus sáddejuvvo mohkkás remissavurrui.

source: Lausunnoissa
sme: Cealkámušain

source: esitettiin ristiriitaisia käsityksiä siitä, miten kysymys maan omistusoikeudesta vaikuttaisi
sme: bohte ovdan vuostálas oaivilat das, makkár váikkuhusaid eatnamiid eaiggáduššan

source: maankäytön hallinnon järjestämiseen lainsäädäntöteitse. Lakiehdotusta ei voitu antaa
sme: vuoigatvuođa áššis leat dasa, go lágaiguin ásahuvvo eanangeavahanhálddašeami.

source: eduskunnalle tämän takia eikä varsinkaan siksi, että myös saamelaiskäräjät vastusti
sme: Láhkaárvalusa ii lean danne vejolaš ovddidit riikkabeivviide erenoamážit go

source: lakiehdotusta.
sme: Sámediggige vuostálasttii láhkaárvalusa.

source: Kysymys maan ja veden omistusoikeudesta saamelaisten kotiseutualueella on
sme: Sámi ruovttugilleguovlluid eatnamiid ja čáziid eaiggáduššanvuoigatvuođaid

source: osoittautunut siinä määrin monimutkaiseksi, että siitä on katsottu aiheelliseksi tehdä erityinen
sme: ášši lea ilbman nu váttisin, ahte oaivila mielde lea sivva dan ášši čielggadit sierra.

source: selvitys. Oikeusministeriö ja ulkoministeriö eivät katso lainopillisesta näkökulmasta
sme: Juridihkalaš geahčadansajis, nugo justitieministeriija ja olgoriikkaministeriija

source: tarkoituksenmukaiseksi pyrkiä ratkaisemaan kysymystä saamelaisten oikeudesta maahan
sme: oaivvilda, ii galggaše leat áššái ávkkálaš geahččalit duopmostuoluin čoavdit sámiid

source: tuomioistuinkäsittelyn avulla.
sme: eananvuoigatvuođaid ášši.

source: Oikeusministeriön käsityksen mukaan arkistolähteisiin
sme: Justitieministeriija oaivila mielde sáhtášii historjjálaš

source: perustuva historiallinen tutkimus tarjoaisi sellaista vaihtoehtoa vakaamman pohjan
sme: iskkadeapmi arkiivagálduid vuođul buktit nannoset vuođu politihkalaš mearrádusaid

source: poliittiselle päätöksenteolle.
sme: dahkamii.

source: Juhani Wirilanderin selvitys
sme: Juhani Wirilandera čielggadeapmi

source: Saamelaisselvityksen tekemisen alkuvaiheessa vuonna 2000 oikeusministeriö pyysi
sme: 2000 justitieráđi Juhani Wirilandera áššedovdin buktit rievttálaš árvvoštallama dan

source: oikeusneuvos Juhani Wirilanderia asiantuntijana laatimaan oikeudellisen arvion tähänastisten
sme: rádjai dahkkojuvvon čielggademiid váikkuhusain eananopmodatrievttálaš dilálaš

source: selvitysten kiinteistöoikeudellisesta merkityksestä saamelaisten kotiseutualueen
sme: vuođaide sámiid ruovttugilleguovlluin. Wirilander geigii iežas čielggadeami

source: Wirilander luovutti selvityksensä oikeusministeriölle elokuussa 2001.
sme: justitieministeriija borgemánus jagi 2001. Čielggadeamis maid Wirilander ieš

source: Selvityksessä, jota Wirilander itse luonnehti perustelluksi lausunnoksi, hän tutki omistusoloja
sme: gohčodii áššálaš cealkámuššan, son iskkadii eaiggáduššandilálašvuođaid ja daid

source: ja niiden kehittymistä kotiseutualueilla.
sme: ovdáneami ruovttugilleguovlluin.

source: Wirilanderin mukaan ei ole riidatonta näyttöä siitä,
sme: Wirilander oaivvilda ahte eai leat nákkohis duođaštusat das, ahte ovddeš sámi gilit leat eaiggáduššan guovlluideaset. Digge

source: että entiset lapinkylät olisivat omistaneet alueensa.
sme: beavdegirjjiid dieđuid vuođul leat dattetge duođaštusat dast ahte sámi giliid bearrašiin

source: Käräjäoikeuden pöytäkirjan tietojen
sme: ja gili oasseeaiggádiin okto dahje ovttas nuppiiguin lea leamaš vuoigatvuohta maid

source: mukaan näyttöä on sen sijaan siitä, että lapinkyliin kuuluneilla perheillä ja kylän osakkailla on
sme: lea vejolaš veardidit otnáš eaiggátopmodahkan, namalassii eaiggáduššan

source: ollut joko yksin tai yhdessä toisten kanssa nykyiseen omistajanhallintaan rinnastuva oikeus eli
sme: vuoigatvuohtan vearroeatnamiiddáseaset, masa gulle guollejávrrit, meahcástan

source: omistusoikeus veromaihinsa, joita ovat olleet kalavedet, pyyntipaikat, laidunmaat ja muut
sme: eatnamat, guohtuneatnamat ja eará guovllut dihto geavahusa várás, ja ahte dát

source: erityiseen käyttöön osoitetut alueet, ja että nämä ja muutkin alueet on otettu huomioon
sme: guovllut ja earáge báikkit árvvoštallojuvvojedje go mearridedje ” lappskatten ”

source: lapinveroa määrättäessä.
sme: (sámevearu).

source: Wirilanderin mukaan on myös olemassa käräjäoikeuden päätöksiä,
sme: Wirilandera oaivila mielde leat maiddái suohkandiggemearrádusat mat

source: joissa on viittaus Lapissa sijaitsevaan niin kutsuttuun isännättömään alueeseen.
sme: čujuhit dasa, ahte Sámis leat nugohčoduvvon eaiggátkeahtes guovllut.

source: selostaa selvityksessään myös, kuinka kruunun ote on voimistunut ja kuinka valtion
sme: maid govvida čielggadusastis mo gonagasváldi nanosmuvai ja mo stáhtalaš eaiggát

source: omistuksia on vähitellen alettu merkitä kiinteistörekisteriin.
sme: vuohta veahážiid mielde bođii eananopmodatregistarii.

source: Wirilander korosti, että saamelaisten kotiseutualuetta koskevien kysymysten
sme: Wirilander čujuhii ahte jos vuđolaš iskkadeapmi galggašii leat dain áššiin mat

source: perusteellinen tutkiminen edellyttää alkulähteisiin perustuvaa tutkimusta.
sme: gusket sámiid ruovttugilleguovlui, de lea vuođđogálduid duktan dasa eaktun. Sáme

source: Saamelaistoimikunta ehdotti, että mainitunlainen historiantutkimus olisi pantava alulle
sme: čielggadeapmi árvalii ahte dakkár historjádutkan galggašii mearriduvvot Wirilandera

source: Wirilanderin suosittelemalla tavalla.
sme: árvalusaid mielde.

source: Historiallinen tutkimus
sme: Historjjálaš dutkan

source: Olemassa olevat selvitykset osoittavat, että suomalaiset ja saamelaiset ovat eläneet
sme: Áigáiboahtán čielggadeamit duođaštit ahte suopmelaččat ja sámit jahkečuđiid leat

source: paikoitellen rinnatusten jo vuosisatojen ajan ja harjoittaneet saamelaisia tai vastaavia
sme: eallán buohtalagaid ollu báikkiin ja jođihan sámi ja sullasaš ealáhusaid.

source: elinkeinoja.
sme: Danne

source: maankäyttöön liittyvien oikeuksien kehittymistä koskevilla tosiseikoilla on erittäin suuri
sme: diehtoduogáš ássamiid ja veahkadagaid historjái ja eanangeavaheami vuoigatvuođaid

source: merkitys pyrittäessä saamaan aikaan tasapainoinen ja oikeudenmukainen ratkaisu.
sme: ovdáneapmái lea hui deaŧalaš dássidis ja rievttalaš čovdosa gávdnamii. Go ráđđehus

source: Käsitellessään kysymystä toukokuussa 2002 hallitus pitikin tärkeänä, että entisten Kemin ja
sme: gieđahalai ášši miessemánus 2002, de ráđđehus árvvoštalai deaŧalažžan ahte Giema ja

source: Tornion Lappien alueen asutus-, väestö- ja maankäyttöhistoriaa 1700-luvun puolivälistä 1900
sme: Durdnosa boazoeatnamat ássamiid, veahkadagaid ja eanangeavaheami historjá 1700

source: luvun alkuun ryhdytään tutkimaan arkistomateriaalin perusteella.
sme: logu gaskkamuttus gitta 1900-logu álgogeahčai šaddet arkiivamateriálavuđot dutkama

source: Tutkimusta koskevaa
sme: fáddán.

source: päätöstä valmisteltiin neuvottelematta asiasta saamelaiskäräjien kanssa.
sme: haga Sámedikkiin.

source: Eduskunta hyväksyi maaoikeustutkimukselle rahoituksen vuoden 2002 II
sme: Ruhtadeami riikkabeaivvit dohkkehedje nuppi lassebušeahta olis jagi 2002,

source: lisätalousarviossa, minkä jälkeen oikeusministeriö teki tutkimusta koskevan tarjouspyynnön.
sme: man maŋŋil justitieministeriija vieččai fálaldagaid. Dušše okta fálaldat bođii

source: Määräaikaan mennessä oikeusministeriöön saapui ainoastaan yksi tarjous, jonka oli tehnyt
sme: maŋiduvvon áigái, ja dan adde Ovllu universitehta ja Lapplands universitehta oktasaš

source: Oulun ja Lapin yliopistojen yhteinen tutkimusryhmä.
sme: dutkiidjoavku.

source: valmistuvan vuoden 2005 loppuun mennessä.
sme: Dutkiidjoavkku raporta lea vuordagis ovdal jagi 2005 loahpa.

source: Oikeusministeriö on asettanut tätä tutkimustyötä varten erityisen
sme: Justitieministeriijas bargojoavku čuovvu dutkanbarggu. Sámediggi bovde

source: seurantaryhmän, johon myös saamelaiskäräjiä on pyydetty nimeämään edustajansa.
sme: juvvui nammadit áirasa jovkui.

source: Saamelaiskäräjät on kuitenkin päättänyt jättäytyä seurantaryhmän työn ulkopuolelle, mitä
sme: Sámediggi lea dattetge válljen orrut searvvakeahttá

source: hallitus pitää valitettavana.
sme: čuovvolanbargui, ja ráđđehus lea šállošan dan.

source: Saamelaiskäräjien selvitykset
sme: Sámedikki čielggadeamit

source: Saamelaiskäräjät on tehnyt omaa kotiseutualueiden maaoikeuksiin liittyvää selvitystyötään.
sme: Sámediggi lea čađahan sierra čielggademiid ruovttugilleguovlluid eatnamiid

source: Syyskuussa 2002 saamelaiskäräjät julkisti asettamansa maanomistustyöryhmän ensimmäisen
sme: eaiggáduššanvuoigatvuođas. Čakčamánus 2002 Sámedikki eananeaiggáduššanáššiid

source: maaoikeuksia koskevan osamietinnön.
sme: bargojoavku almmuhii vuosttaš oasseárvvoštallama eananvuoigatvuođain.

source: Mietinnön lähtökohtana oli, että valtion
sme: Árvvoštallama vuolggasadji lea ahte stáhta eaiggáduššanvuoigatvuohta atná

source: maanomistusoikeuden perusta on juridisesti kestämätön.
sme: vuođđunis rievttálaččat doalakeahtes sivaid.

source: Valtion maanomistus kiistettiin.
sme: Stáhta eaiggáduššanvuoigatvuohta

source: Saamelaiskäräjien selvityksen mukaan saamelaisalueen metsämaat olisivat vasta noin
sme: hilgojuvvo. Sámedikki čielggadeami mielde sámeguovlluid vuovdeeatmanat galget

source: kolmekymmentä vuotta sitten vuonna 1976 tehdyllä jakolain muutoksella (984/1976)
sme: geažil go jagi 1976 nuppástuhttre (984/1976) eananjuohkolága ja mearridedje ahte

source: siirtyneet muodollisesti valtion omistukseen. Tällöin säädettiin, että kiinteistöillä tarkoitetaan
sme: eananopmodahkan oaivvildit eananeaiggáduššanvuoigatvuođas sierra osiid mat

source: itsenäisiä maanomistuksen yksiköitä, jotka merkitään maarekisteriin, ja että myös valtiolle
sme: čálihuvvojit eananregistarii, ja ahte maiddái stáhtiige gullevaš vuovddit ja nationála

source: kuuluvat metsämaat ja kansallis- sekä luonnonpuistot on merkittävä maarekisteriin
sme: suodjeguovllut ja luondduguovllut galget čálihuvvot eananopmodatregistarii

source: kiinteistöinä.
sme: eananopmodahkan.

source: Saamelaisten maaoikeuksista tehtyjen selvitysten sekä maaoikeuksien toteutumisen arviointeja Eduskunnan perustuslakivaliokunta totesi omistusoikeutta valtion metsämaahan saamelaisten
sme: Čealggademiid árvvoštallan ja sámiid eananvuoigatvuođaid ollašuhttin

source: kotiseutualueella koskevassa lausunnossaan (PeVL 29/2004 vp.
sme: Riikkabeivviid vuođđoláhkalávdegoddi dovddastii cealkámušastis (GrUU 29/2004 rd-

source: HE 169/2003 vp.)
sme: RP 169/2003 rd) sámiid ruovttugilleguovlluid vuvddiid stáhtalaš

source: , että
sme: eaiggáduššanvuoigatvuođas, ahte gieskadaš áiggiid dutkamat leat eahpidišgoahtán

source: viimeaikainen tutkimus on kyseenalaistanut valtion omistusoikeuden.
sme: sámiid ruovttugilleguovlluid vuvddiid stáhtalaš eaiggáduššanvuoigatvuođa.

source: Saman lausunnon
sme: Seammá

source: mukaan on myös käynyt ilmi, että lapinkylien perheillä ja kylän osakkailla on ollut joko yksin
sme: cealkámuš cealká ahte lea maid boahtán dihtosii ahte sámegilážiid bearrašiin ja

source: tai yhdessä toisten kanssa nykyiseen omistajanhallintaan rinnastuva oikeus eli omistusoikeus
sme: gilážiid oasseeaiggádiin lea okto dahje ovttas nuppiiguin leamaš vuoigatvuohta man

source: veromaihinsa, joita ovat olleet kalavedet, pyyntipaikat, laidunmaat ja muut erityiseen käyttöön
sme: lea vejolaš veardidit otnáš eaiggáduvvon opmodahkan, namalassii

source: osoitetut alueet.
sme: meahcástanguovllut, guohtuneatnamat ja eará sierra atnui geavahuvvon guovllut.

source: YK:n ihmisoikeuskomitea antoi päätelmänsä Suomen raportista (vuodelta 2004).
sme: raportta (2004) vuođul.

source: Komitea lausui uudelleen huolensa sekä siitä, ettei Suomi ole onnistunut ratkaisemaan
sme: Lávdegoddi geardduhii iežas vuorjašumi das, go Suopma lei

source: saamelaisten maanomistusoikeuteen liittyvää kiistaa, että erilaisista julkisista ja yksityisistä
sme: eahpelihkostuvvan čoavdit riiddu mat leat sámiid eananvuoigatvuođaid alde, ja go

source: maankäyttötavoista, jotka vaikuttavat saamelaisten perinteisiin elinkeinoihin − erityisesti
sme: leat sierranas almmolaš ja ovttaskas olbmuid eanangeavahanvuogit mat čuhcet sámiid

source: poronhoitoon − ja vaarantavat heidän perinteisen kulttuurinsa ja elintapansa ja täten heidän
sme: árbevirolaš ealáhusaide – erenoamážit boazodollui – ja buktet vára sin árbevirolaš

source: identiteettinsä.
sme: kultuvrii ja eallinvuohkái, ja nu maid sin iešvuođaláhkái.

source: Tasavallan presidentin huhtikuussa 2000 ja 2004 pitämät puheet
sme: Republihka presideanta cuoŋománu 2000 ja 2004

source: Tasavallan presidentti Tarja Halonen käsitteli puheessaan Suomessa asuvien saamelaisten
sme: Republihka presideanta Tarja Halonen gieđahalai áššin Suoma sámit miehtá

source: huhtikuussa 2000.
sme: historjjála áiggi go Sámediggi rahppojuvvui Ohcejogas cuoŋománus 2000.

source: Presidentti totesi, että vuosisatojen kuluessa saamelaisten asema ja
sme: Presideanta duođaštii ahte sámiid dilli ja sin geavahanvuoigatvuođat eatnamiidda ja

source: oikeudet maan ja veden käyttäjinä perinteisesti omistamillaan alueilla ovat kaiken aikaa
sme: čáziide maid historjá čájeha sin leat eaiggáduššan, leat jahkečuđiid mielde dađistaga

source: heikentyneet, koska näitä oikeuksia ei ole otettu lainsäädännössä asianmukaisesti huomioon.
sme: hedjonan. Sivva dasa lei ahte láhkaásahus ii atnán daid vuoigatvuođaid danin manin

source: Hän käsitteli maaoikeuksia myös saamelaiskäräjien avajaisissa Hettassa Enontekiöllä
sme: livččii galgan.

source: huhtikuussa 2004.
sme: Son gieđahalai eananvuoigatvuođaid go čuoŋománus 2004 rahpe Sámedikki

source: Puheessaan hän totesi, että ratkaisujen olisi oltava sekä hallituksen että
sme: Eanodagas. Sártnistis son duođaštii ahte čovdosat fertejit leat dakkárat ahte sihke

source: saamelaisten hyväksyttävissä.
sme: ráđđehus ja Sámediggi sáhttet dan dohkkehit.

source: Hän toivoi, että näiden kysymysten parissa parhaillaan
sme: Son doaivvui ahte dat áššedovdi joavku

source: työskentelevä kolmen Pohjoismaan asettama yhteinen asiantuntijaryhmä päätyy selkeään ja
sme: maid dat golbma davviriikka ledje ovttasráđiid bidjan johtui, ja mii dál bargá dáiguin

source: yksiselitteiseen ehdotukseen.
sme: áššiiguin, sáhtášii bidjat ovdan čielga ja ovttaháltásaš árvalusa.

source: Tasavallan presidentti ei pitänyt poissuljettuna, että asiassa
sme: Republihka

source: edettäisiin vähittäin kohti lopulliseksi asetettua tavoitetta. Hän kannusti sekä saamelaiskäräjiä
sme: presideanta oaivvildii ahte ii leat veadjemeahttun joatkit lávki lávkkis mearriduvvon

source: että maan hallitusta ennakkoluulottomasti ja rakentavassa hengessä vielä pohdiskelemaan
sme: ulbmilii. Son movttiidahtii sihke Sámedikki ja riikka ráđđehusa ovdagáttoheamet ja

source: erilaisia lähestymistapoja.
sme: huksejeaddjájit ain divaštallat sierranas ovdánanvugiid.

source: Välitavoitteiden saavuttaminen ei luonnollisestikaan saisi pysäyttää
sme: Jos oassemihtuid lea vejolaš

source: maahan liittyvien oikeuksien kehittämistä.
sme: čađahit, de dat dieđusge ii oaččo guohcat eananvuoigatvuođaid ovdáneamis.

source: 6.4 Norjan saamelaiset
sme: 6.4 Norgga sámit

source: 6.4.1 Johdanto − määritelmä ja lukumäärä
sme: 6.4.1 Álgosátni - definišuvdna ja lohku

source: Suurin osa saamelaisista asuu Norjassa.
sme: Sámiin stuorimus oassi ásset Norggas.

source: Ei ole olemassa yhtään yleistä, yleispätevää
sme: Gii lea sápmelaš, das ii leat mihkkege dábálaš,

source: määritelmää siitä, kuka on saamelainen tai mitä kriteereitä on asetettava lähtökohdaksi
sme: viidát gustojeaddji definišuvnnaid, eaige kriteriijat maiguin árvvoštallojuvvo gii lea

source: arvioitaessa, kuka on saamelainen.
sme: sápmelaš.

source: Viralliset väestönlaskennatkaan eivät ole antaneet
sme: Eai almmolaš álbmotlohkamatge atte luohtehahtti dieđuid sámiid

source: suuria.
sme: leavvamis, go dain leat stuorra boasttuvuođat.

source: Tämän johdosta saamelaisten kokonaismäärää ei ole mahdollista ilmoittaa
sme: Danne ii leat vejolaš cealkit dárkilit

source: konkreettisesti.
sme: sámiid olles logu.

source: Usein saamelaisia arvioidaan kuitenkin olevan yhteensä noin 80 000−100 000,
sme: Dávjá rehkenastojuvvo dattetge ahte leat sullii 80 000-100 000

source: joista suurin piirtein 50 000−65 000 asuu Norjassa.
sme: sámi buohkanassii, ja sis ásset Norggas sullii 50-65 000.

source: Sulauttamispaineen takia saamelaiset eivät
sme: Assimilašuvdnadeattu geažil

source: itsekään ole aina halunneet ilmaista etnistä identiteettiään.
sme: eai sámit iežage leat álo háliidan addit diehttevassii iežaset čearddalaš gullevašvuođa.

source: Tältä perustalta Pohjoismaissa on
sme: Dat lea sivva manne davviriikkain leat ráhkadan sierra eavttuid maid sii fertejit

source: laadittu omat kriteerit, joissa saamelaisväestön määrää laskettaessa yhdistyvät sekä
sme: deavdit guđet galget beassat leat sámi jienastuslogus, ja dat leat sihke subjektiiva ja

source: subjektiiviset että objektiiviset tunnusmerkit.
sme: objektiiva eavttut.

source: Löydämme 12. kesäkuuta 1987 annetun
sme: Sámelágas geassemánu 12. b. 1987 nr. 56 § 2-6 mii oaidnit

source: saamelaislain nro 56 2−6 §:stä positiivisoikeudellisen, tyhjentävän määritelmän siitä, kuka
sme: positiivarievttálaš, loahpalaš definišuvdna das gii sáhttá leat čálihuvvon sámi

source: voidaan lukea kuuluvaksi saamelaisväestöön.
sme: jienastuslohkui.

source: Ensinnäkin henkilön on annettava lausunto,
sme: De vuos ferte olmmoš čállit cealkámuša das ahte son atná iežas

source: jonka mukaan hän kokee itsensä saamelaiseksi.
sme: sápmelažžan.

source: (kirjain a), hänen toisen vanhempansa, isovanhempansa tai isovanhempiensa vanhempien
sme: Lassin sus ferte juogo leat sámegiella ruovttugiellan (bustávva a), leat

source: kotikieli on (ollut) saame (kirjain b) tai hän on sellaisen henkilön lapsi, joka kuuluu tai on
sme: dahje leamaš vánhen, áddjá dahje áhkku dahje máttar geas sámegiella lea dahje lei ruovttugiellan (bustávva b), dahje leat dakkár olbmo mánná guhte lea dahje leamaš

source: kuulunut saamelaisväestöön (kirjain c).
sme: sámi jienastuslogus (bustávva c).

source: Saamelaisväestöön rekisteröityneitä henkilöitä on
sme: Norggas sullii 12 500 olbmo leat registarastojuvvon

source: (kesäkuussa 2005) noin 12 500.
sme: sámi jienastuslohkui (geassemánus 2005).

source: 6.4.2 Norjan virallinen saamelaispolitiikka
sme: 6.4.2 Almmolaš norgalaš sámepolitihkka

source: Noin sadan vuoden ajan (suunnilleen vuodesta 1850 lähtien) Norjan virallisena politiikkana
sme: Sullii 100 jagi (sullii 1850 rájis) almmolaš norgalaš politihkka lei ahte sámit galget

source: oli pyrkiä sulauttamaan saamelaiset norjalaiseen yhteiskuntaan.
sme: assimilerejuvvot norgalaš servodahkii.

source: Nykyisen virallisen asenteen
sme: Odne almmolaš oaidnu lea ahte stáhta Norga

source: mukaan Norjan valtio on perustettu kahden kansan − saamelaisten ja norjalaisten − alueelle.
sme: lea vuođđuduvvon guovtti álbmoga eatnamiidda – sámiid ja dážaid. Goappašiid

source: Molemmilla kansoilla on sama oikeus saada kehittää kulttuuriaan ja yhteiskuntaelämäänsä.
sme: álbmogiin lea oktat vuoigatvuohta beassat ovddidit kultuvrraset ja servodatealli

source: Tämä periaatteellinen samanarvoisuus on vahvistettu perustuslain 110 a §:ssä, niin kutsutussa
sme: measet. Dát prinsihpalaš ovttadássásašvuoođa nanne vuoođđolága § 110 a, nugohčo

source: saamelaispykälässä.
sme: duvvon sámeparagráfa.

source: Tämä määräys lisättiin 27. toukokuuta 1988 annetulla perustuslain
sme: mánu 27. b. 1988.

source: säännöksellä, jonka sanamuoto on:
sme: Dat cealká:

source: ” Valtion viranomaisten velvollisuutena on järjestää olosuhteet sellaisiksi, että saamelaisella kansanryhmällä on mahdollisuus kielensä, kulttuurinsa ja yhteiskuntaelämänsä turvaamiseen ja kehittämiseen. ”
sme: ” Stáhta eiseválddiid geatnegasvuohta lea láhčit dilálašvuođaid nu, ahte sámi álbmot sáhttá sihkkarastit ja ovddidit gielas, kultuvrras ja servodateallimis. ”

source: Saamelaispykälässä annetaan oikeudellisesti sitovat suuntaviivat sekä moraalinen ja
sme: Sámeparagráfa buktá lágalaččat geatnegahtti cuigehusa, ja morálalaš ja politihkalaš

source: poliittinen velvollisuus, joiden mukaan Norjan viranomaisten tulee muotoilla itselleen saamelaispolitiikka ja toteuttaa sitä.
sme: geatnegasvuođa norgalaš eiseválddiide hábmet ja čađahit sámepolitihkas.

source: Tärkeimpiä tämän määräyksen taustalla olleista
sme: Okta dain

source: tavoitteista oli hyvittää entisiä vääryyksiä ja luopua lopullisesti entisten aikojen
sme: vuhtiiváldi jurdagiin mat ledje mearrádusa duogábealde, lei dat ahte buhttet dološ

source: sulauttamispolitiikasta.
sme: boasttuvuođaid ja oalát hilgut ovddeš áiggiid assimilerenpolitihka.

source: Määräyksessä todetaan samalla, että valtion viranomaisten tulee
sme: Mearrádus nanne

source: vastaisuudessa ryhtyä sellaisiin yhteiskunnallisen kehityksen edellyttämiin toimenpiteisiin,
sme: seammás ahte stáhtaeiseválddit boahtteáiggis galget álggahit doaibmabijuid maid

source: joilla turvataan saamelaisen kansanryhmän kieli, kulttuuri ja yhteiskunnallinen elämä sekä
sme: servodatovdáneapmi dahká dárbbašlažžan vai sámi álbmoga giella, kultuvra ja

source: niiden kehitysmahdollisuudet.
sme: servodateallin gáhttejuvvojit ja sáhttet ovdánit.
